

export  default function AboutPage() {

    return(
        <>
            <section className="page-section bg-primary" id="about">
                <h2>Про нас</h2>
                <div>
                    <p>Mamontenok – це молода креативна команда, що згуртувала людей з метою одягнути наймолодших українців із самого їх народження!</p>
                    <img src="../assets/img/photo_2022-12-03_12-01-40.jpg" alt="" />
                </div>
                <div>
                    <p>Ми створили цю компанію ще в далекому 2016 році, й сьогодні під назвою Mamontenok представлені найкрутіші,
                        стильні та, головне, якісні товари для малечі від сучасних українських виробників.</p>
                    <p>Можете бути впевненими, що наша продукція – це не тільки про доступність для батьків, а ще й про комфорт, тепло і затишок для малюків.
                        Адже дитячий одяг для немовлят – це та сфера, яка вимагає безперервного контролю якості. І ми працюємо для вас, турботливо керуючи всім процесом:
                        від пошуку брендів, їх тестування, продажу речей та отримання відгуків від наших щасливих клієнтів.</p>
                    <img src="" alt=""/>
                </div>
                <div>
                    <p>Головна місія нашої компанії: створити для дітей базовий гардероб мрії – гарний, якісний, практичний та з безпечних матеріалів.</p>
                </div>
                <div>
                    <p>В асортименті нашого магазину наразі представлені найпопулярніші вироби одягу й текстилю для наймолодших:</p>
                    <ul>
                        <li>- чоловічки</li>
                        <li>- комбінезони</li>
                        <li>- пледи</li>
                        <li>- конверти</li>
                        <li>- пелюшки</li>
                        <li>- шапочки</li>
                        <li>- шкарпетки</li>
                    </ul>
                    <p>
                        Але ми постійно працюємо над задоволенням попиту споживачів, розширенням та оновленням продукції відповідно до сучасних тенденцій і трендів.
                    </p>
                </div>
                <div>
                    <p>Mamontenok – це про турботу, гарний вигляд, бездоганну якість та помірну ціну речей.</p>
                    <img src="" alt=""/>
                    <p>Дякуємо, що обираєте нас!</p>
                </div>
            </section>
        </>
    )
}