

export  default function DeliveryPage() {

    return(
        <>
            <section className="page-section bg-primary" id="about">
                <div>
                    <h3>Доставка</h3>
                    <p>
                        Товар відпраляємо по всій Україні у відділення ТОВ "Нова Пошта". З актуальним переліком відділень можна ознайомитись
                        <a href="">за посиланням на офіційному сайті перевізника</a>
                    </p>
                    <p>Вартість доставки визначається ....</p>
                </div>
                <hr/>
                <div>
                    <h3>Оплата</h3>
                    <p>
                        Оплата здійснюється на розрахунковий рахунок або при отриманні товару у відділення ТОВ "Нова Пошта".
                    </p>
                </div>
                <hr/>
                <div>
                    <h3>Повернення</h3>
                    <p>
                        Згідно Закону України "Про ...." <a href="">№....</a> затверджено передік товарів, які не підлягають поверненню:
                    </p>
                    <p>У всіх інших випадках за умови збереження чеку, товарного виду повернення та/або обмін товару здійснюється протягом 14 календарних днів.</p>
                </div>
            </section>
        </>
    )
}